{"nodes": [{"id": "Root", "group": 1, "image": {"src": "./images/706.jpeg", "width": 300, "height": 200}, "type": "Root"}, {"id": "实践：公共空间/独立书店/社区营造", "type": "Category"}, {"id": " 何骆", "group": 2, "parent": "实践：公共空间/独立书店/社区营造", "description": "来自云南大理。社会学系研究生在读。本科就读于中文系，对戏剧创作和写作都很感兴趣。后来深感只愿做一个文学的业余爱好者，更感对社会充满困惑，于是研究生时跑路到了社会学，目前关注的领域是历史社会学和政治社会学。喜欢在故纸堆和新鲜田野里拓展自己对他人和社会的理解。\n"}, {"id": "C.Spencer", "group": 0, "parent": "实践：公共空间/独立书店/社区营造", "description": " 畅畅/706深圳客厅运营团队成员/漫漫考公路"}, {"id": "Chengyao", "group": 6, "parent": "实践：公共空间/独立书店/社区营造", "description": "与706结缘于前年的「空间、记忆和语境」系列线上客厅。之后有参与&组织「实验型社会」和「新工作主义」等系列上沙龙，参与发起过706机器学习小组，706大理1.0的筹备，翻译过介绍国外coliving经验的文章（706北美的超核心家庭系列）。从去年开始有尝试在北美这边connect 706的线下社群，参与筹备了706纽约的生活实验室和706旧金山的线下活动/社群。和706旧金山的小伙伴推进本地的客厅轮动以及2022年火人节706 Camp。"}, {"id": "Da", "group": 9, "parent": "实践：公共空间/独立书店/社区营造", "description": "Nengda,「706柏林」主理人。2021年秋天一个机缘巧合认识了706，被706的精神所深深吸引，于是决定在柏林让其生根发芽。\n柏林本身是一座属于未来的城市，一座反叛的城市，一座抵抗一切权威和规则的城市。这样的城市精神跟706有些不谋而合，于是出乎所有人的意料，706青年社群在柏林就像获得了一种飞速旋转的养料，飞快的发展起来。\nNengda本人来自湖南君山，从小体验了被各种集体边缘化的生活，因而对一切集体主义思想充满了怀疑。发现德国是一个相对理想、平等的生活环境（当然也并不完美），希望让自己在德国尽早完成启蒙，重新获得精神的自由。"}, {"id": "FF", "group": 6, "parent": "实践：公共空间/独立书店/社区营造", "description": "法学/社会学/公共政策/艺术管理领域探索者，持续struggle，目前在同济念法学，计划接下来一年gap。——社会调研：热衷社会学人类学，筹划实行过一些调研项目，比如「土地征占后农⺠补偿款使用及再就业」调研项目，在双流区公兴街道开展拆迁项目的田野调查，观察与剖析当地居民之间、与社区、与政府部门的互动关系，提出法律/政策建议。——在职业发展上做过一些初步尝试，比如在文化传媒公司的传播实习和咨询公司的咨询实习。\n——未来准备在法国/新加坡念文化政策研究相关方向\n关注议题：文化政策研究/文化机构运作/公教/社区营造/养老…"}, {"id": "Hedy Tong", "group": 2, "parent": "实践：公共空间/独立书店/社区营造", "description": ""}, {"id": "Jason", "group": 5, "parent": "实践：公共空间/独立书店/社区营造", "description": "我们之前在珠海探索过青年空间的形态，早期也承办过706的开源活动"}, {"id": "jojo", "group": 5, "parent": "实践：公共空间/独立书店/社区营造", "description": "我叫jojo，关注社会实践艺术，目前在做一个706孵化的非代码开源项目，一个活动/行动指南的维基（https://youcanmake.art/），包括从diy行为艺术到diy苏格拉底式对话，从diy一个仪式到diy一次旷课……\n实践方面，这几年也在城市和农村做一些社会性艺术。现在住在潮汕一个村里，这两年和本地人合作尝试小型服装生产（目前生产娃衣），同时有时组织农村妇女儿童的业余活动和艺术创作，比如上个月拍了一部实验电影。之前在上海、北京、杭州、深圳等地的706都有办过活动。\n寻求合作中～"}, {"id": "Mako", "group": 4, "parent": "实践：公共空间/独立书店/社区营造", "description": "区块链开发者，在 2016年正式参与区块链社区，兼职为 Ethfans 社区翻译以太坊周报，目前在做一个区块链版本的 Hacker News http://v2eth.com/。\n最近的一些思考：\n1. 无形的方尖碑：用媒介思想解释区块链, https://v2eth.substack.com/p/05e\n2. 当屠龙者成为恶龙 - 激进市场是答案？https://v2eth.substack.com/p/-\n未来最想做的事情就是思考如何将区块链运用到线下的应用场景，目前自己在杭州也会举行区块链的Meet up，自己也参加了傅丰元的线上交流，那个也是在探索一种虚拟空间的交流，建议706可以去看看， 不过线上的交流氛围还是不如线下。自己最近在探索杭州一些有趣的小店和店主，这个不是加盟的，而是店主自己经营的带有感情的，感觉非常好。自己甚至在做杭州的文化地图，目前在git hub上开源了。706这边觉得文化地图 这个项目和我们706想做的标志各个城市的文化地图很像 ，或许可以有所合作的。"}, {"id": "Mark", "group": 8, "parent": "实践：公共空间/独立书店/社区营造", "description": "大家好😉我是Mark，在东京上学，目前在威尼斯交换，暑假想搬去柏林玩，然后去京都。"}, {"id": "Minwen Yang", "group": 4, "parent": "实践：公共空间/独立书店/社区营造", "description": "在美国获得MBA学位，多年在纽约运营一间大型社区服务中心。现在在纽约州唯一的亚裔为主的参议员选区任办公室主任。希望联结社区、赋能社区"}, {"id": "NADA 姚梓蔚", "group": 2, "parent": "实践：公共空间/独立书店/社区营造", "description": "1.“人生的意义在于故事”；2.b站哲学/电影/艺术自媒体:_布拉格的雨； 3.小宇宙/苹果podcast：小浮士德； 4.网易云音乐：梅雨病 "}, {"id": "Nengda", "group": 4, "parent": "实践：公共空间/独立书店/社区营造", "description": "大家好，我是Nengda, 目前在德国柏林运营706的社群活动，我们从2021年9月开始到现在已经做了40多场线下的活动，也汇集了200多位志同道合的朋友。\n我本人之前是一名古典音乐经纪人，疫情以来就在休息，发现706是一个很有趣的地方，运营706的社群活动成为了我生活中新的热情，因为在这里可以遇见许许多多意想不到并且闪光的人。\n柏林这座城市也充满了戏剧性和可能性，上周北美706的负责人Chengyao刚刚来柏林发起了3场活动，他说了一句让我记忆犹新的话：『柏林就是一个大型的「火人节」现场』。欢迎大家有机会来柏林探险，和我们碰撞出更多的火花。\n同时，我也是微信公众号『柏林怪人』的主人，欢迎大家关注~"}, {"id": "Rainie", "group": 4, "parent": "实践：公共空间/独立书店/社区营造", "description": "因为想要和更多人创造联结，从法律转艺术管理，关注文化和艺术对社区发展的重要性，探索社会创新➕文化艺术实践的可能性。关注缺乏代表性的艺术家群体，关注残障融合的艺术体验。想做一个帮助更多人更美地生活的人\n\n浙大本科，也在SEED社群运营里面工作，目前在匹茨堡，之后在北美准备换个城市找工作，想先加入下706社群 看看后续可以做点什么，也想多认识朋友"}, {"id": "Rosetta", "group": 7, "parent": "实践：公共空间/独立书店/社区营造", "description": "（不好发音可以叫小叶:-），哲学专业转历史，关心社会结构、知识生产的一切问题。本行是政治哲学/政治思想史，但搞过哲学的所有其他领域。曾经写过艺术的专栏，也长期活跃于各种类型的民间组织。总体上观察者人格，尤其喜欢观察人，“收集他异性”。但由于史学属性长期存在抽离与投身、当下和对当下的追忆，多种维度的模糊边界上。非常意外地担任上海客厅现阶段Hr小精灵，最感兴趣的地方在于生产出一套新的组织形态——也就是某种”关系“来。\n很大程度上706对我来说，也是现阶段（就中国来说）的一个”社会实验“。我非常笃定观念都是由各种成型的社会协作模式培植出来的，那么我好奇当下如何孕育这样一个非盈利又非志愿，非专业化又非媒体的平台/组织。技能上或许有适当的思辨和综合信息处理能力吧，非tech非社科，但是愿意学任何-if need。"}, {"id": "Will", "group": 5, "parent": "实践：公共空间/独立书店/社区营造", "description": "从2012年起在外留学，近期准备回国，预计4月份。在校期间生活在Canberra Student Housing Co-operative里，公社性质，student run，边缘群体，lgbtq，紧密的合作和生活关系，音乐，视觉艺术，哲学，这个社区总结起来大概是这些快照。留学生活里随着时间推进被迫获取了故事和经验，生活也从富裕到贫寒发生了巨变。生活的变化可以是戏剧化的，我个人的经历尤其是。以至于如今似乎已经没有什么事情要使我对生活的进程感到惊愕，事大不过生离死别。\n马上要回国了。我对我国的发展进程和其指导思想很感兴趣，想参与历史，但对一切又太陌生且毫无头绪。只等回来再说吧。进到这个页面是想要加入上海706社区生活的，在可以承受租金的前提下，因为我不知道社区在什么位置，租金是多少。但有可以分享和交流的平台的话也是非常可以进行交流的，所以把这个表格写完。"}, {"id": "Wu吴风", "group": 2, "parent": "实践：公共空间/独立书店/社区营造", "description": "同济毕业之后，我才开始跳出遍地熟人的封闭建筑圈，有意识地探索和接触其他领域的人和事。在一些独立播客的影响下，开始对人类学社会学政治学感兴趣，结合到自己的专业，也会更关注城市公平、空间政治等议题。\n\n其实作为一个学术水平不高的人，我也觉得706有些精英化，自己理想的青年空间除了自治、学术的元素，也要有更多日常的生活的元素，可以作为一个大家互相扶持成长的社会收容所。\n\n不知道是出于商业、发展的角度还是怎么，总之看到706也开始容纳各种多元状态的活动，自己还是很开心的。这种去中心化的状态也让我想起了数字游民的全球社群，破除社群地域的限制，在各个地方都能有基地，即使人员是不稳定的、流动的，相同的理念能够让大家重聚。"}, {"id": "Yuqi", "group": 2, "parent": "实践：公共空间/独立书店/社区营造", "description": "大家好我是Yuqi目前在阿姆斯特丹大学读MA Media Studies，新媒体与数字文化方向，最近在做媒介考古和元素媒体学，也比较熟悉媒体艺术相关领域。\n之前参与了706共同生活和乡建主题线上沙龙的筹备，对各种“群居生活”感兴趣。\n打算夏天回国之后做一段时间数字游民，以旅行和写作为主，也想要参与一些乡建、社区相关的项目。期待和大家一起玩。"}, {"id": "zq", "group": 4, "parent": "实践：公共空间/独立书店/社区营造", "description": "一名高校的在职教师，对于社区营造，尤其是青年社区的营造有比较大的兴趣～我的学习背景比较多元，最初是做空间设计方向，后来转向了交互设计和服务设计，目前执教方向也是交互方向。我个人对于社区营造方向非常有兴趣，也尝试过与在地社区合作进行多次的实践尝试，在这当中遇到过不少的困难。希望能多了解706的经验，并且想尝试在自己的城市进行这类实验性的设计"}, {"id": "⛰慕月Summer", "group": 2, "parent": "实践：公共空间/独立书店/社区营造", "description": "华盛顿大学中国研究专业硕士，秋天将继续在华大读Built Environment 专业博士。2020年来美国读书之前，我在北京和广州工作了十年，先后在科技创业公司、NPO和独立书店，最近一份工作是在广州独立书店1200bookshop作为内容负责人工作四年。\n平时喜欢读书写作、徒步、潜水、健身、做饭和弹弹吉他，最高到达过尼泊尔珠峰大本营。在书店工作时出过一本采访北京独立书店店主的书，也组织过两年读书会。\n"}, {"id": "三木啦", "group": 7, "parent": "实践：公共空间/独立书店/社区营造", "description": "大家好我叫三木啦，现居深圳，准备去大理，从事环境和经验、感知关系的艺术创作，去年和多位朋友发起跨领域研究创作实践“毛茸茸有感情的田野”计划，希望在扩展现实XR领域实践艺术与技术方面的结合，感受和思考方面的延伸。同时我也是深圳706生活实验室1.0发起人。如有AR、交互艺术、游戏设计、自由编剧、音乐制作方向有项目一起合作的朋友可以联系我～"}, {"id": "任", "group": 2, "parent": "实践：公共空间/独立书店/社区营造", "description": "2013-15年领导明尼苏达大学的无人车小组，2016-17人工智能领域创过业\n，2017-19在Google硬件团队，2019-20环游世界，擅长讨论人工智能，认知科学和哲学方面的讨论和辩论，有相当不错的知识储备，非常熟悉硅谷创业流程，擅长brainstorming，带过团队，GitHub开源项目贡献者，参与过React等大型开源项目。发起人工智能，认知科学，未来世界的圆桌讨论，分享旅行经历，burning man，auroville等其他community的精彩世界，不同的存在的方式"}, {"id": "何悠", "group": 4, "parent": "实践：公共空间/独立书店/社区营造", "description": "参加过北京的很多活动，，自己也一直在参与不同独立空间的运营，比如上海的新车间，如今刚到柏林，找下组织    www.he-you.net"}, {"id": "何翊翔", "group": 9, "parent": "实践：公共空间/独立书店/社区营造", "description": "研究生就读于澳洲新南威尔士大学设计学院(UNSW Art &Design ）。毕业后，在UNSW Art &Design 从事教学和研究工作。我的研究长期关注都市公共空间的激活。从2008年开始从事社区参与和在地艺术创作。2013年设立液态城市实验室，研究各种策略都市主义的项目。2014年开始从事住宅空间自组织的研究，关注各种机能混合的空间形态。2019年11月份因为朋友推荐，申请成为706在悉尼的共享客厅主人。"}, {"id": "何迎", "group": 9, "parent": "实践：公共空间/独立书店/社区营造", "description": "本科是青岛大学，国贸专业。本科期间在学校广播电台做了两年主播，做了新闻访谈类节目《新闻直通车》，也主持一些校园活动和商演。那时开始意识到，很多想要探讨的话题逐渐变得“敏感”，不论什么话题谈深了都会导致节目都无法通过审核。为了追寻更大的自由，大三开始准备出国读研。\n2016年秋天来到美国首都——华盛顿特区读金融硕士，在这里认识了很多读法律、政治科学的朋友。DC附近的学校，比如我们学校（乔治华盛顿大学）、乔治城大学、约翰霍普金斯大学经常举办开放性的活动或讨论会，在这些活动听到了各种各样的观点，认识了一些记者、学者和背景多元的朋友们。大家一起探讨、学习，哪怕意见不一致也不会有争执，有的是平等的交流。\n工作：\n毕业后来到纽约，在一家资产管理公司实习一段时间后，我知道我真的不适合这个行业。之后就开始慢慢尝试自己喜欢的东西，比如电话口译，因为工作量太大导致短暂性失声后，我又来到纽约的一家私立大学做招生老师。在纽约生活的三年，我参加了很多朋友们组织的社群活动，有读书分享类的、灵性生活类的（比如冥想）、女权活动类的，我看到他们和她们在创造自己想要的生活，真的很棒，如果可以我也想这么做。加入自己喜欢的社群，参与或者举办讨论会，让更多的人得到启发，去创造自己想要的、自己喜欢的社群。\n\n目前刚结婚，从国外回来武汉后，不想参与国内的内卷的工作，希望探索新的 工作和生活模式，所以对做个小客厅很感兴趣"}, {"id": "凯晶 ", "group": 4, "parent": "实践：公共空间/独立书店/社区营造", "description": "土生土长的吉隆坡人，不一定熟知所有地方，但是一定知道比旅游景点更好玩的地方。\n目前是自由职业设计师，也在参与本地建筑媒体的编辑工作，有自由时间，有故事分享，无法提供住宿，却可以介绍好玩的民宿主人（其他朋友）\n凯晶\n我经常跟大家说马来西亚是个节奏缓慢的地方，适合想要过渡心情的朋友来呆上1-2个月，体验地方文化。不需要会说马来文，流利的中文也派不上用场，在这个多元种族融合的社会，各别掌握不同语言不是特色，混杂的语言体系才是；有时候比手势，更能表达意思，对方还会报以友善的微笑。\n\n"}, {"id": "刘二囍", "group": 8, "parent": "实践：公共空间/独立书店/社区营造", "description": "广州1200bookshop创始人，建筑师，作家，第一个徒步环台湾岛的大陆人"}, {"id": "刘思", "group": 3, "parent": "实践：公共空间/独立书店/社区营造", "description": "正在看纪录片有提到如何抵抗垄断型经济和资本的侵蚀建立共同社区和在地经济，就看到本次活动公众号文章推送，所以也许是一个很好的契机去了解以什么样的方式去落地去共同建造这样的社区"}, {"id": "卜安", "group": 6, "parent": "实践：公共空间/独立书店/社区营造", "description": "伙伴们好~大家可以叫我卜安，四川大学新闻学本科在读，在自然之友成都小组做核心志愿者，做环境保护和自然教育相关的一些工作，负责活动策划、执行、宣传等等。也参与过“是光诗歌”的选诗和一些人类学工作坊，自己尝试过做一点社区营造但是因为时间问题就搁置了。虽然专业在新闻学（专业分类奇奇怪怪的），但自己的major方向在媒介哲学，同时在人类学，社会学，哲学（中哲西哲两手抓~伦理学和政治哲学也暂且归入），思想史与文学研究方面多少涉及一些。关注城乡社区建设，公共空间，环境保护，儿童教育等等议题。除了自己从小在学的芭蕾，对中国古典舞、朝鲜族舞、现代舞、印度古典舞等都很感兴趣，可以跟大家一起跳舞玩儿，感受身体、肌肉是很重要的呢~音乐上喜欢古典（以及中外艺术歌曲之类的~）和Lana，摇滚也听一点，从小在合唱团，可以和大家玩室内合唱。最期待的是能跟大家进行一些交流，能找到“对话的精神”~小介绍就到这里啦，感谢大家！"}, {"id": "原野", "group": 3, "parent": "实践：公共空间/独立书店/社区营造", "description": "加州大学旧金山分校本科毕业，东京工业大学博士毕业，现在湖南大学公共管理学院助理教授\nhttps://www.oecd.org/insights/37966934.pdf\n \nhttp://as-one.main.jp/ 对日本的这个社区也比较感兴趣"}, {"id": "吴伟鹏-", "group": 3, "parent": "实践：公共空间/独立书店/社区营造", "description": "\n喜欢文史，闲时最喜漫游于广州老街旧巷，寻觅旧日故事。合著有《记忆东山》《珍藏东山》《台山拾华》。\n曾混迹多个志愿者组织，对性格类型学有一定研究。目前在广州一所学校任教。\n经朋友介绍，有幸认识706这个大家庭。愿为对广州地方文化感兴趣的朋友提供线上或线下的导赏。也有希望有机会与同好交流探讨文化及心理问题。entj  教育/广州文史/心理学/朋友中介/艺术理论"}, {"id": "周千羽", "group": 3, "parent": "实践：公共空间/独立书店/社区营造", "description": "随时准备回家搞装修。\n爱好泛而浅，比较持久的一项是在城市里闲逛去观察一些空间和人。学传播但是“恨”电子媒介。珍重实体空间，珍爱社区。我们需要认真的和别人谈一些“无用”的事情，而比起互联网媒介，在实体空间里是一种更好的方式。目前在学校里，其实越来越少有这种交流的机，希望能在706获得这样的机会，和睿智而认真的人交流。\n梦想是用“城市漫游法”做研究。"}, {"id": "周易", "group": 0, "parent": "实践：公共空间/独立书店/社区营造", "description": "阿易。现在住在706上海，我们每周都会有很多有趣的内部交流，如果有兴趣，也欢迎大家来找我们玩。我自己在从事物理治疗师工作，但因为Physical这个词根，我更喜欢把我的工作翻译成身体治疗师。日常尝试各种身体的玩耍/实验，比如用Wim Hof的呼吸法练习洗冷水澡，练习Ido Portal的流运动及Steve Paxton的接触即兴。业余时间研究身体剧场，小剧场的工作方式，和自己的身体的多重可能性。希望能通过身体练习赋能可持续的身心整合的健康生活方式。对能在706社群中实践游牧，共居的生活方式每天都感到非常激动。"}, {"id": "大雨", "group": 2, "parent": "实践：公共空间/独立书店/社区营造", "description": "四川美术学院设计专业在校生 对706很感兴趣希望能够有机会深入了解成为706的一份子，对我们的项目的策划，文案，设计，找房子都可以帮忙，之后的毕业论文和公共空间，社群有关系。 对沙坪坝很熟悉。"}, {"id": "妤婕 Tauriel", "group": 3, "parent": "实践：公共空间/独立书店/社区营造", "description": "哈喽你好，我在706曾经做过2个项目，一个是2020年的上海生活实验室2.0，一个是2021年暑期的上海客厅。人文学科的逃兵，未来会读社会学。刚刚进入社会的打工人，做的是互联网公司的研究员，我非常喜欢我的职业，它让我能够深入了解人与社会。我关心电影、新闻、媒介、城市文化。我喜欢在实地城市漂浮，与不同群体漫谈，也喜欢在影像和文字中遨游。我目前正在建造自己的网站，不过你可以先在豆瓣（ID: asdfggg) 上更了解我！"}, {"id": "婷婷", "group": 9, "parent": "实践：公共空间/独立书店/社区营造", "description": "旅行/心理健康/体验式学习/自由书写/动物权益/女权/艺术/社会科学\n- 作为导师和组织者参加过4个夏令营\n- 人类学导向market consulting intern\n- 居住过的城市：马斯特里赫特/伦敦/上海/首尔\n- 未来方向：mental health research or counselling"}, {"id": "孙哲", "group": 4, "parent": "实践：公共空间/独立书店/社区营造", "description": "大家好，我叫孙哲，是一名社会学专业的大学老师，坐标上海。我的研究领域是“全球城市”与“租户社区”。706的全球共居模式就是年轻人迅速和一个城市建立联系（global docking）的先锋样板。\n我个人的兴趣爱好是壁球和陆冲板（人菜瘾大，上海封城前刚刚摔骨折在家休养）。同时我喜欢探寻城市中的各个“趣缘场所”（比如hecker space，一些不可名状的城市空间），这些探索也能和自己的研究相结合。\n自2019年开始我每年会在706上海做两到三次学术分享，主要内容是关于共居的未来以及青年与社区的关系。我最新的学术议题是元宇宙中的社区营造，并且在推动国内合规NFT发行工具的应用。基本观点是NFT不只是炒作，而是一种社区图腾，对于社区治理有重要作用。群里的小伙伴，对于NFT在学术或应用上的意义感兴趣的，欢迎加我一起讨论。共同探索706在dao转型中的未来。"}, {"id": "孙晓鸣", "group": 3, "parent": "实践：公共空间/独立书店/社区营造", "description": ""}, {"id": "孙禹", "group": 8, "parent": "实践：公共空间/独立书店/社区营造", "description": "我是小鱼，刚从工作了十年的互联网大厂辞职。未来的生活里希望去做一些真正有价值的事情。\n我有一个自己的播客“怀疑人生”，计划从自身的问题出发继而去持续关注更大的问题。\n从一两年前起，我开始接触一些哲学、政治哲学、社会学方面的书籍，对于城市里的社区建设尤其感兴趣。因为我觉得社区是人归属感的一大所在，而且人类需要通过社区去过公共生活。\n所以我希望可以通过实践去探索和感受，希望未来通过自己的力量建设起我理想中的社区生活。"}, {"id": "小海", "group": 9, "parent": "实践：公共空间/独立书店/社区营造", "description": "抱歉来晚了！大家好～我是杭州706的小海，目前建筑系研一在读，加入706快一年了，目前也在参与筹备杭州的城市客厅。个人对空间/社区营造/XR类技术/游戏设计/各类展览/话剧/推理等都有兴趣～，目前非常希望杭州客厅能够顺利组建。（另外翻到群里好像在聊infp，我就是infp耶，不过也是天天干活逐渐ej化）"}, {"id": "小禾 ", "group": 8, "parent": "实践：公共空间/独立书店/社区营造", "description": "职业目标 life coach；关注环保与女性"}, {"id": "小蓝", "group": 6, "parent": "实践：公共空间/独立书店/社区营造", "description": "之前在北语读书去过几次706，后来考研在706短租了一个月，大概三四年前的时候其实并不觉得706做得很好，因为虽然有边界打破的时候但仍然会感受到无形的区隔，共同的时间和记忆是这个青年社区通行的情感货币之一，也许是去中心化的社群无法避免的问题。但是自北京一系列改造之后，藏在楼宇和胡同里的青年空间真的像雨后春笋逆时间倒流，再也找不到几个开放和包容的空间能提供给想法有一丝落地的机会。我在北京学习和生活近七年的时间里，曾经有两三年都在一个非常喜爱的胡同艺术空间打转，这个空间的朋友圈实际上都是由两个大哥维系，房子的租金是通过“二房东”的方式维系，我们可以在这个空间辩论、策展、看电影、讨论父母的死亡和丁克的可能……后来大哥换了地方做了一个大家一起吃饭的“公共饭桌”，最后在疫情围困下也很少再开。跟706相比这里没有高深的哲学名词，没有半夜嘎嘎作响无法消化的知识石块。诚然我喜欢706能成为一个跨学科交流的平台，当然冲击了知识获得中的“阶层固化”，但是作为一个感觉自己无时无刻只能抬头仰望无尽头的精英、低头继续自我否定的“小底层”来讲，如果不重视和关注最普通的日常生活的话，知识很可能又变成另一种货币和权力，“空房子”又变成一个剧场，大家开始表演自己书写的剧本，或者成为一面镜子折射出新中产阶级的自娱自乐。当然如果真的又变成了一场能自导自演的表演的话，也是很有趣的社会实验。总而言之尽管对这个公共领域or社群or社区有着理想的期待，在今日我真的很希望706无论以什么形式都好赶紧回归，无论在这里演出的是谁、剧本是好是坏，起码有一个空间容许相对自由的发声和表演，我们迫切需要且热切期待一个这样的地方归来！！"}, {"id": "小西里", "group": 4, "parent": "实践：公共空间/独立书店/社区营造", "description": "西里，一家探索社会创新的独立空间主理人，想请问一下接下来的项目还需要筹备成员吗～2018与团队共建“稷下学会”学习社群，从前期积累种子用户到线上活动举办用三周时间建立2000人的QQ学习社群，一个月另建1000人社群，关注的话题→青年发展/未来规划，教育资源，非遗/传统技艺，未来想做的事情→背包客，青年空间运营，设计师\n"}, {"id": "庄皓琰", "group": 8, "parent": "实践：公共空间/独立书店/社区营造", "description": "研究方向为青年共居，家庭关系与中国社会变迁。话题：西方共居发展与家庭关系及对中国青年共居的启示。话题介绍：本话题一方面介绍西方共居发展的模式，另一方面讨论当下中国青年共居与家庭的关系。在欧美兴起于半个多世纪之前的共居，无论是乌托邦，公社，青年共居（co-living）还是共居社区（co-housing），都是和家庭关系紧密相关的。\n\n美国五六十年代的乌托邦、公社与青年共居是对核心家庭的反叛，认为核心家庭束缚了女性的发展以及年轻人更广泛的社会关系的发展，因此年轻人致力于发展不同于核心家庭的居住模式。70年代后这种社会运动势头减弱，年轻人回归核心家庭。而同时期在欧洲由于城市化，经济危机，生活方式的变迁等原因兴起了家庭之间，或者家庭与个人之间的共居社区模式（co-housing）。与西方的共居发展路径相比，中国当下也出现了很多和西方相似的社会环境（例如城市化，人口流动，青年人的生活与情感压力等），但是中国的家庭纽带依然十分强烈。当下共居与家庭之间的关系是什么样的？年轻人如何应对家庭与共居之间的张力？这些是需要进一步讨论的问题。"}, {"id": "张33", "group": 7, "parent": "实践：公共空间/独立书店/社区营造", "description": "大家好\n我是张33，坐标上海，run一个因为疫情还没开门的线下艺术空间，同为web3客厅。最近开始尝试写公众号了 ZZAO灶\n因为最近在fwb DAO里研究fwb和706的异同，觉得有意思，现在希望能够帮忙将706的历史和现状输出，在英文媒体里获得声誉，方便大家互通有无。毕竟是个全球化的事儿，web3的媒体属性不可忽视。\n以及，鼓励大家申请fwb的local会员（因为便宜一些），有问题欢迎问我，然后咱们好搞些融合活动。\n我最近自己有些不在状态，需要歇息歇息，所以不好意思只是口嗨了一下。有英文写作兴趣和出色的媒体大脑的朋友开始输出起来啦，想必这样的内容生产会是快乐的事，也会让点连成线。"}, {"id": "张天琦", "group": 4, "parent": "实践：公共空间/独立书店/社区营造", "description": "北京人，西安读本科，法国读了工程师，主业一直在做电子相关。\n喜欢人和人的连接，喜欢探索感受与表达的多种形式，也难逃形式本身的魅力～目前在小米工作，3天在朝阳大悦城，3天在小米生态，之前在巴黎呆了4年，3年读书1年工作，当时最喜欢巴黎的一个好吃的书店的空间， 有咖啡馆吃的也有各种好玩的活动，本来考虑去码字人书店去做活动策划和对接，工资是现在工资的1/3，未来也想自己做个空间，自己做机器人行业，喜欢做装置 艺术和各种社会行为表达。"}, {"id": "思羽", "group": 0, "parent": "实践：公共空间/独立书店/社区营造", "description": "五年经历了三个不同行业的工作，喜欢线下面对面沟通交流的感觉，对未知的话题都有好奇和探索的热情，目前关注的是青年活动和线下空间发展的议题。"}, {"id": "慎", "group": 9, "parent": "实践：公共空间/独立书店/社区营造", "description": "复旦哲学在读，复旦文理学社创建人，上海城市客厅首任主理人，现在又回来做客厅。\r\n回来做也是因为可能就觉得客厅还缺乏合理的规则体系、分工框架和发展方向。暑假末期我还是想留下一个可持续模式再离开的，这次回来希望完成这个模式。会完善规则和分工，会探索精品化系列化活动方向和真正密切连接的社群化的可能性\n我现在越来越觉得706应该更像一种社会实验。具体到客厅还面临很多社群化、可持续性的问题，需要很多基础性的东西，希望与大家一起探索吧。前段时间甚至有点想写一篇公共生活何以困难的文章，除了外部环境之外，其实实践中更多感到的说不考虑环境问题，大家其实对于如何进行自治的公共生活，没有那么简单可获得的途径，它有各种各样的问题。"}, {"id": "文泰然", "group": 8, "parent": "实践：公共空间/独立书店/社区营造", "description": "我和706缘起于我在城中村居住时探索人类学，探索共居co- living时在一个外国的NGO网站发现的。当时我和一个从美国旧金山回来的艺术家住在下沙，在寻找有没有可能有这样的生活模式，是那些受过教育与原生家庭文化格格不入的年轻人，在一个现代化，原子化的城市里像家人一样共同居住的可能，这些人都是充满人文关怀，接受过liberalarts知识洗礼的（哪怕不是专业，但也知道是什么，在生活里要如何行动的人）。后来我在那个网站上看到了全球的青年文化组织，然后看到了中国的706。\n\n曾是跨性别，十八岁接触墙外信息后成为酷儿，成为自由主义者。工程专业，14-16年曾是时装街拍摄影师/自媒体创业者，后做过行为艺术家，画廊助理，出版集团活动策划，灵性按摩师，英语老师。辞职后一直在写自传，不断从人文社科吸取养分，和不同的人谈恋爱（300+人），扮演不同的职业与身份。最近因为疫情又重新开始写作，主要是为了女性觉醒和技术哲学而写。https://read.douban.com/column/61268649/?icn=from-author-page\n 因为写PUA希望女性不再受伤害，发现心理学远没有机器控制/生物/信息控制论有趣（深刻），居然又重新对工程专业充满兴趣。\n\n写完小说之后，我其实有点打算组建一个小的house，三或四人住在一起。我其实想做一段时间美食博主和妈咪（笑， 其实是家庭煮夫，以一个曾经是女性主义的作者出现在网络视野，因为我自己不想要小孩，至少未来十年都不会要，但是又很想有照顾baby的那种。。然后可以借着因为要给这几个人做饭所以顺便把每天认真做的创意料理和部分生活与不俗的对话剪辑发到网上）照顾大家的那种感觉。在这之外，每天花几个小时学习分布式记账技术。其实我有点受够了文化和文化场域，想要做一个更强一点的人。总而言之今年过完生日26了，希望能在30岁完成范式转移，并且迁移到一个更加主流一点的空间里（因为要对接法律，金融，政府的人可能就不像文化艺术届的人那么小孩子了）。\n\n"}, {"id": "曹书韵", "group": 3, "parent": "实践：公共空间/独立书店/社区营造", "description": "“城市油鸡促进局”发起人，定海桥互助社共治计划社员，致力于游击城市主义的行动探索，关注社会参与式艺术、身心疗愈、替代性空间/社群/实践、性别平权、开源科技等，最近在学摇摆舞"}, {"id": "曾亦兰", "group": 9, "parent": "实践：公共空间/独立书店/社区营造", "description": "我叫曾亦兰，一个住在柏林独立设计师（创业中），之前在北京草场地，美院建筑系毕业。因为在北京有七年居住在艺术社群的体验，目前的创业也定向在欧洲建立国际化社群创造和社区设计上。"}, {"id": "李颖", "group": 7, "parent": "实践：公共空间/独立书店/社区营造", "description": "广告文案和BD经验，在创业公司做过合伙人。非全职期间，给武汉独立艺术书店视觉书屋撰过稿，自己做过艺术类视频的字幕翻译，还参加了社会纪录片拍摄指南10万字中文翻译计划，目前PDF中文版已上线英国纪录片机构Doc Society。工作5年因感技术革新给生活带来的裹挟，所以读了个荷兰乌特勒支大学数字文化研究生。还想继续做媒介合作或商务拓展类的工作，行业偏向文旅，城市数字化项目，或者社区营造。个人关注可能比较广泛，包括城市和媒介交互，城市权力，游戏和女性主义。\n\n自己写论文搜索到了706和上阳台这些空间，我目前往返于深圳和东莞,14年就来深圳，看到深圳的房租飞涨，居住环境都一样，不知道是否可以有替代性的住宿方案，毕业后希望去的机构也是和城市建筑相关的，然后其实刚来深圳的时候，找房子很难的，如果706在深圳做空间，合适的地方是福田香蜜湖一带，或南山华侨城附近，蛇口老街和新街那边也可以，就是比较偏一些。福田 有生活气息，有绿地，是比较喜欢的；\n"}, {"id": "林之茜", "group": 4, "parent": "实践：公共空间/独立书店/社区营造", "description": "南京大学建筑学研究生在读，摄影爱好者，长期关注人类学社会学，城市观察员，穷游过西北，做过青年旅舍志愿者，摆过地摊，从事过新媒体运营工作，未来可能从事学术研究员或其他工作"}, {"id": "梁慧琳", "group": 0, "parent": "实践：公共空间/独立书店/社区营造", "description": "大学参加过戏剧社，也很活跃，策展在优衣库打工去一排胡同参加，然后现在也关注城市更新项目，27号院社区营造项目，还有还在2个性别机构里面做点志愿者工作。之前在北语读书去过几次706，后来考研在706短租了一个月，大概三四年前的时候其实并不觉得706做得很好，因为虽然有边界打破的时候但仍然会感受到无形的区隔，共同的时间和记忆是这个青年社区通行的情感货币之一，也许是去中心化的社群无法避免的问题。"}, {"id": "炳莨", "group": 0, "parent": "实践：公共空间/独立书店/社区营造", "description": "一直在关注空间，导师是周子书，毕设也是关于重建“附近”与社区关系的，目前在大鱼营造工作。关注社区营造，co-living，愿景是希望可以给社区里面的人带来沟通和链接，带来价值，这个对自己来说是很大的价值实现"}, {"id": "熊佳翔", "group": 1, "parent": "实践：公共空间/独立书店/社区营造", "description": "xiong，处女座.德国不来梅艺术学院自由艺术硕士.感兴趣对于当代社会中公共空间私人空间和网络虚拟空间的关系定义以及当代社会情绪的把握和生活的诗意性的找寻."}, {"id": "王山", "group": 1, "parent": "实践：公共空间/独立书店/社区营造", "description": "王山，东京社畜，毕业于早稻田大学，期间于UCB、高丽大学交换留学。现正在东京的战略咨询公司工作。关注领域及主要从事的活动：发展学、localization、post-capitalism、urban studies，社区营造、地方创生、社会创新、公益慈善，公民运动、劳动者权益、女权主义运动，中日韩公民社会/社会创新经验交流一直比较关注社区营造和发展学中的localization，在日本上过各种相关的课、和国内的组织一起组织过国内的大学生来日本参观社区营造案例的study tour、写社区营造案例的专栏等等\n\n对这次系列沙龙感兴趣是因为我觉得co-living这种生活方式是一种很重要的向后资本主义转变的实践，能给青年和社会带来很多可能性，要做好co-living也和做好社区营造有很多共通之处。最重要的是我自己也一直算是在实践co-living，在日本、韩国住过几个有趣的sharehouse（现在也在住！）有机会的话可以连接日本韩国的资源分享给大家～也很想借这次活动的机会多了解过国内co-living实践的进展！对706空间也久仰大名！！想借这次机会认识大家～"}, {"id": "王晓晖", "group": 7, "parent": "实践：公共空间/独立书店/社区营造", "description": "可持续城市规划与设计硕士，城乡规划设计师，研究方向为公共空间、社区营造、城镇形态、可持续食物社区。"}, {"id": "王硕", "group": 8, "parent": "实践：公共空间/独立书店/社区营造", "description": "Hello，这里是王硕，目前在暨南大学读土建类相关的研究生，做过的活动有几个人的草坪晒太阳的茶话会之类的，还有学校里的新老生见面会，就很喜欢那种气氛，22年夏季毕业很可能回福建福州工作，去过几次广州706，很喜欢706的氛围，也不喜欢城市里过于原子化的生活，相信联结的价值，所以未来打算可能的话想要在福州试图也来个706的分舵，如果有需要筹划准备的话，这边可以帮忙～目前比较关注女性主义，深度报道，非虚构写作，写作水平不行，但喜欢看，哈哈哈"}, {"id": "田宝祥", "group": 8, "parent": "实践：公共空间/独立书店/社区营造", "description": "在京八年。博士毕业后，回到兰州。目前是一名高校教师。\n参加过几次706的活动，结识了很多志同道合的朋友。现在与他们亦有联络。相隔千里，无法得见，甚是想念。初入706青年空间是在17年，那几年，我参加过野餐会、交友会、mini音乐节\n在台子上唱过《推开世界的门》、参加过48小时生活实验室……在706认识了至少二十几个朋友吧\n如质霦、杨树、小廖、子杰、宇欣、柏玉、亦兰、丽媛、乐多、林林、新阳等，希望在不久的将来，我们还能再见面，可以在北京，也可以在兰州\n\n我对哲学、文学、艺术等领域多有涉猎，也一直想拓展校外的文化市场。\n兰州其实是个有文化、有特色、也有活力的城市，但缺少像706这样的平台，我想这也是导致当地的年轻人缺少文化生活、缺少思想交流的一个重要原因。\n未来，我即希望复制706青年空间的发展模式，并结合兰州这个城市的特点做一些调整和创新。\n希望在未来的一年内，可以有固定的场地与亲密的团队，让706在兰州落地生根。"}, {"id": "番茄", "group": 2, "parent": "实践：公共空间/独立书店/社区营造", "description": "我是一名城市规划师 ，最近对城市中的性别分工与产权议题感兴趣，于是去年gap一年，选择了这个方向做定性研究，读了很多这方面很有意思的论文，找了10个单身女性做访谈，写了一篇自己还挺满意（但语言不太通畅）的论文。很早就听到有关706的相关播客，看到公号的文章很感兴趣，想加入这个组织。有三个私心，一是当下的高压环境，希望和人增加沟通和信赖，努力捍卫真正重要的东西，防止自己迷失和抑郁；二是喜欢类似于共读、分享的方式，可以促使自己看书、思考，做一个有输出的分享者；三是我有一些微不足道的小技能可以帮助团队运营，比如排版或剪辑。很希望我所在的城市能够运营起这样的空间，也希望能为这样的社群尽一份力。"}, {"id": "老晏", "group": 5, "parent": "实践：公共空间/独立书店/社区营造", "description": "自我介绍：\n创客老晏，创客一枚\n坐标武汉，因2013年创办了湖北省第一个创客空间(maker-space)被媒体称作“湖北第一创客”，本质上就是一个爱玩的科技爱好者。世俗社会中靠做创业项目早期投资和深度创业辅导为生，梦想中总想创立一个可以自由为兴趣而活的创客空间，不再经常为二斗红高粱折腰。\n因此有706小伙伴提到“生活实验室”，我很有兴趣。\n为了离梦想再近一点，2021年我寻找到光谷某个地铁站楼顶，建设了一个100千瓦左右光伏电站，电站棚子下还有2.5米净空，面积约600平米，20年免租。也就是说，现在终于有了一个不用交房租和电费的场地可以“挥霍”了。\n中南大学本科毕业，连续创业者，属于那种打不死的小强类型，目前在研究家庭种菜设备，美食之类。\n如果有伙伴愿意在武汉落地706空间，不用说，出钱出力出场地，大力支持！希望武汉能有一个可以“务虚”一点的空间吧，让自我放个假"}, {"id": "肖菊", "group": 3, "parent": "实践：公共空间/独立书店/社区营造", "description": "目前是一名专注文旅品牌搭建与传播的自由职业者。目前与阿那亚、Livin 广州、喜山、云禧旅行、中华文化等文旅品牌合作，负责品牌搭建和内容创作。同时关注公益与教育，在ABC美好社会咨询社、TEDx珠江新城、PD 潜能教育负责内容和品牌工作。\n旅行、生活方式、城市规划、个人成长、社群营造、商业模式、社会平等是我平时主要关注的内容。\n职业经历上，我毕业曾任职于全球最大度假连锁集团Club Med、全球最大旅游预订平台。\n因为热爱旅行和写作，2017 年开始与Airbnb合作，发布高质量城市旅行内容。\n2018 年，我成为 Airbnb 最早一批体验达人，开展城市深度体验活动；此后成为一名传统意义上的民宿房东，开展共享空间和共居试验。2019 年，我成为 Airbnb 广州体验大使，向中外旅行者们传递共享的、深度的旅游体验文化，提高品牌影响力。2021 年我准备将热爱的领域进行整合创业，以「联结」为内核，打造一个适合一线城市单身经济的生活方式空间。"}, {"id": "脆饼", "group": 7, "parent": "实践：公共空间/独立书店/社区营造", "description": "我出生在陕西，老家在东北，成长在新疆，是一个妥妥的北方人，我学习城市规划专业，是一名在读研究生，我喜欢关注城市中各种社会现象，不同的文化在城市中产生了什么样的碰撞，城市的发展过程中我们的文化发生了怎样的变化并怎样影响着城市，我喜欢和各行各业的人聊天，我喜欢差异，我对未来职业还处于一个迷茫的状态，来到706我一方面希望能结识朋友，另一方面希望能获得一些灵感。"}, {"id": "言语", "group": 1, "parent": "实践：公共空间/独立书店/社区营造", "description": "706上海青年社群成员,同济大学博士研究生,美国佐治亚理工大学访问学者,408研究小组研究主管,华中科技大学建筑学硕士,本职研究工作主要在环境行为学、公共空间与空间句法等，更广泛的兴趣与耕耘主要在城市研究范畴中de社区营造、技术批判等议题，并积极探索心理学、精神分析与其学科交叉的可能性。"}, {"id": "赵梓岚", "group": 2, "parent": "实践：公共空间/独立书店/社区营造", "description": "本科建筑，研究生ual camberwell illustration（2021）\n研究生阶段希望将个人对城市空间的观察用有趣的图像表达出来，目前还在探索中。\n本科做过关于共享经济住宅的建筑竞赛方案，经历2020年疫情有了在家隔离的经历后，想了解人与人可以以多少种方式建立新的联系和信任。\n\n本科做的关于共享经济住宅的方案的主要思路是把私人空间尽可能缩小，把空间联通起来来营造比较丰富的公共空间，但后面经过对一些传统聚落和老旧小区（也就是可能存在那些我们怀念的邻里关系的空间）的调研发现，直觉上感觉这些空间还是存在相当程度上私人性，而且很大一部分是通过经过使用后的个人物品产生的。后面接触到社会资本这个概念，意识到也许在当时的社区中人们通过建立社会资本共享了部分私人空间，这样的私人空间因为其中的私人物品对流动性很大的人群有天然的屏障，但一旦你跟主人熟络，或者共同经历某些事件，这样的空间反而会转变为极具个性的“公共空间”"}, {"id": "邓钧文", "group": 1, "parent": "实践：公共空间/独立书店/社区营造", "description": "建筑生，酷爱建筑也热爱其他一切知识。慢热，爱旅行，爱挑战。处在找寻自己价值的迷惘期。今年是gap，打算年底申master，但精力充沛想在申请之余做点别的事情，几个月前做过一个公益图书馆的竞赛，虽然输了，还是想更了解了解这区域。这年网课在家，也想与同辈人同龄人接触更紧密。认识新朋友，了解公益，社区营造706是再好不过。\n跟朋友两人随心在欧洲玩21天，在英国澳洲（短暂）香港（长期）学习，在马尼拉贫民窟当工人给小朋友修社区亭子"}, {"id": "郑冬冬", "group": 9, "parent": "实践：公共空间/独立书店/社区营造", "description": "我是郑冬冬，一个今年初刚毕业的新鲜人，在杭州当社畜已有3个月之短，想要认识更多有趣的新朋友。\n首先表明立场，我是个没什么本事的垃圾。上上礼拜刚辞了某设计院的工作（申明：我不会画图），上礼拜裸考了事业单位统考又觉得自己党性不够，不配成为优秀的社会主义建设者，恰好看到706招人，很认同706的理念，所以就尝试报个名。\n年初从台北读书回来，还在努力融入杭州这个新环境。筹备过台北706唯二的两场citytalk，参与关于“地方创生、社区营造”等议题大大小小沙龙讲座100场（估的），深入研究台湾的“乡村振兴”，但对大陆乡村振兴处于入门状态。"}, {"id": "郑天畅", "group": 7, "parent": "实践：公共空间/独立书店/社区营造", "description": "我是天畅，目前在南京读研，学习城乡规划专业，也在706南京志愿者团队。对社区营造、城市活力、乡村规划以及心理学等内容感兴趣。\n近期在做关于706青年空间的毕业论文，最近的未来想在各个群里“抓”一些朋友做线上访谈，远期的未来希望致力于“让生活更美好”的城市建设。"}, {"id": "郭瑾", "group": 9, "parent": "实践：公共空间/独立书店/社区营造", "description": "90年，女孩纸，硕士。喜欢历史、艺术、异域文化、旅行等。以前的运动和活动类型比较多，可能回西安后变少了。近期对经济金融等也开始感兴趣。\n在校期间参加过各类关于城市、城中村、社区、海岛渔村、历史建筑、古典园林等等的学术活动和调研，以及一些学术活动和艺术展的组织和策展。个人工作领域之前是在建筑行业，建筑和规划类。这两年也在搜索一些专业或者行业以外的事情，想要对内探索，也想要对外探索其他可能性，或者创业等等。\n喜欢安静，也喜欢热闹。和各种各样的人在一起，吸收不同的养分，相互交流，相互创造更多可能性，也是有趣的。希望大家会发展成可持续的模式。"}, {"id": "阿瑜", "group": 1, "parent": "实践：公共空间/独立书店/社区营造", "description": "在数字美术馆行业从事新媒体运营工作，能接触到一些艺术家和政府官员，喜欢观察他们的话语和行为习惯。去年加入706夜谈运营，接触多元的朋友和话题，激发自己很多生活的想象。"}, {"id": "陈嘉华", "group": 0, "parent": "实践：公共空间/独立书店/社区营造", "description": "我16年从广雅毕业，到加拿大读书，抱着满腔热血报了环境科学专业，才发现原来地球不需要拯救，是人类需要拯救自己。我5月份毕业，决定Gap一年回国做PDT食物小站，是我和朋友在大一发起的项目，收集食品企业、农场和超市的余量食物，通过和公益伙伴合作捐赠给有需要的人。接下来这一年我们会专注寻找和开发减少城市食物浪费的方法。过去两年在加拿大蒙特利尔的coop生活和工作，有九个室友，很喜欢并且希望能继续coliving的生活方式，也希望能够在将来加入筹备组，做更多有意思的青年空间。我最近很喜欢瑜伽，冥想，一直都很喜欢爬山，看书，唱歌，吃饭，不太看剧，不会乐器，想学吉他。"}, {"id": "陈垚", "group": 3, "parent": "实践：公共空间/独立书店/社区营造", "description": "2019 温州大学理论物理硕士毕业，之后在武汉待了一年，来深圳目前想从事量化金融工作 。\n深刻认同706理念。期望在深圳遇到更多年轻朋友，喜欢音乐、有各种不同经历的朋友。曾在温州大学的时候参与过一个青年艺术空间的创建，呢喃青年艺术空间，文章https://mp.weixin.qq.com/s/FfVctX17S8BSPlyxbcbGPA 这个包含了一些我对706的想象和期待。"}, {"id": "顾薇", "group": 3, "parent": "实践：公共空间/独立书店/社区营造", "description": "目前在川美读设计学研究生，主要关注跨学科，艺术与科技融合，社区营建的方向\n去年在重庆九龙坡区黄桷坪街道，以观察者的身份，做过艺术介入社区的项目，主要围绕邮电路社区菜市场，与居民一起做了社区花园。还有社区对面的铁路三村，是川美近年来做艺术季的发生地之一。今年在九龙坡区，还将继续做城市更新和旧城改造，也是一个九龙半岛社群的概念【“九龙意库”公众号有详细内容】（自己感觉）706在重庆召集，地点在九龙坡那边很好，会吸引很多志同道合的人\n\n热爱哲学，并且狭隘的认为哲学是所有人文理论的开端。作为积极的虚无主义者，哲学能让我活在痛苦之中，也许这也是喜欢悲剧的根源，悲剧带来的反馈总是悠长深刻。典型女权主义者，讨厌激进的女权、比较式的评价（像男人一样强大等等）希望女性有独立成长的空间，有女性话语的权威和力量，而非压制男性获得自身权利。希望我们的社会能让女孩从出生到成长都是作为一个“人”而非被社会规训的“女人形象”。"}, {"id": "麦肤", "group": 7, "parent": "实践：公共空间/独立书店/社区营造", "description": "麦肤，不安定的双子座，前22bookshop青年空间活动执行及文案，后加入1200bookshop任品牌总监，目前就职于建筑咨询行业。关注公益、CSR和社会创新，关心青年成长及城市发展话题"}, {"id": "🍃Lynn-Shuyi 小灵", "group": 6, "parent": "实践：公共空间/独立书店/社区营造", "description": "标签版：苗族，酷儿，协作者；环境学，深层生态学，生态女权主义；自然教育，NGO，公共空间运营，学生行动。\n\n人话版：想让自己和社群变得更自由的，也在实践着。\n\n*最近在思考什么是自己身上的标签，什么才是真的自己。如果介绍的目的是为了把自己解释给别人听，标签是最高效的。跟深入的认识恐怕还得在对话中实现。"}], "links": [{"source": "Root", "target": "实践：公共空间/独立书店/社区营造"}, {"source": "实践：公共空间/独立书店/社区营造", "target": " 何骆"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "C.Spencer"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "Chengyao"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "Da"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "FF"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "Hedy Tong"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "Jason"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "jojo"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "Mako"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "Mark"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "Minwen Yang"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "NADA 姚梓蔚"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "Nengda"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "Rainie"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "Rosetta"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "Will"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "Wu吴风"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "Yuqi"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "zq"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "⛰慕月Summer"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "三木啦"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "任"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "何悠"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "何翊翔"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "何迎"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "凯晶 "}, {"source": "实践：公共空间/独立书店/社区营造", "target": "刘二囍"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "刘思"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "卜安"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "原野"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "吴伟鹏-"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "周千羽"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "周易"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "大雨"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "妤婕 Tauriel"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "婷婷"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "孙哲"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "孙晓鸣"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "孙禹"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "小海"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "小禾 "}, {"source": "实践：公共空间/独立书店/社区营造", "target": "小蓝"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "小西里"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "庄皓琰"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "张33"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "张天琦"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "思羽"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "慎"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "文泰然"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "曹书韵"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "曾亦兰"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "李颖"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "林之茜"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "梁慧琳"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "炳莨"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "熊佳翔"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "王山"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "王晓晖"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "王硕"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "田宝祥"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "番茄"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "老晏"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "肖菊"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "脆饼"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "言语"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "赵梓岚"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "邓钧文"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "郑冬冬"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "郑天畅"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "郭瑾"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "阿瑜"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "陈嘉华"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "陈垚"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "顾薇"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "麦肤"}, {"source": "实践：公共空间/独立书店/社区营造", "target": "🍃Lynn-Shuyi 小灵"}]}